Repository: mak8484/mycolorrepo
Catalog: Matchee/Matchee/*.lproj/Localizable.strings
Languages: es, it

# SaveStylePopup_Title
source: Save it for later
es: Guardar para después
it: Salva stile

# SaveStylePopup_SubTitle
source: Would you like to save this set?
es: ¿Te gustaría guardar este conjunto?
it: Vuoi salvare questo stile?

# SaveStylePopup_Cancel
source: Cancel
es: Cancelar
it: Cancella

# SaveStylePopup_Ok
source: Yes
es: Si
it: Salva

# SaveStylePopup_Saved
source: Saved
es: Guardado
it: Salvato

# SaveStylePopup_SavedTitle
source: Your set has been saved
es: Tu conjunto ha sido guardado
it: Il tuo stile é stato salvato

# SaveStylePopup_NotSaved
source: Oops
es: Ups!

# SaveStylePopup_NotSavedTitle
source: Something went wrong
es: Algo salió mal
it: Qualcosa é andato storto

# tutorial_leftRight
source: Swipe left or right to change clothes
es: Desliza hacia la izquierda o derecha para cambiar las prendas
it: Scorri sinistra e destra per cambiare vestito

# tutorial_color
source: Touch a cloth to change its color
es: Toca una prenda para cambiar su color
it: Tocca un vestito per cambiare il suo colore

# tutorial_match
source: Check if your colors match by clicking the Matchee button
es: Revisa si los colores que escogiste combinan utilizando el botón Matche
it: Controlla se la combinazione di colori é giusta

# tutorial_pinch
source: Set your preferred body shape by using two fingers
es: Ajusta tu forma preferida de cuerpo utilizando dos dedos
it: Setta la tua taglia scorrendo due dita

# tutorial_camera
source: Long press for CAMERA COLOR DETECTION
es: Deja presionado para DETECTAR EL COLOR CON LA CÁMARA
it: Premi a lungo per DETEZIONE COLORE VIA CAMERA

# addons_availableSoon
source: Available soon
es: Disponible pronto
it: Presto disponibile

# addons_availableSoonText
source: This filter and much more will be available soon, stay tuned!
es: Éste filtro y muchos otros mas estarán disponibles pronto. ¡Permanece atento!
it: Questo filtro, nuovi vestiti e altro ancora presto in arrivo!

# addons_tableViewTitle
source: Available purchases
es: Compras disponibles
it: Acquisti disponibili

# addons_loading
source: loading...
es: Cargando…
it: caricamento...

# addons_purchaseSuccessAlert_title
source: Thank you!
es: ¡Gracias!
it: Grazie mille!

# addons_purchaseSuccessAlert_message
source: Your new filter is now available =)
es: Tu nuevo filtro ahora está disponible =)
it: Il tuo nuovo filtro é ora a disposizione =)

# settings_buyMoreButton
source: Buy more
es: Comprar más
it: Acquista

# settings_sendIdeasButton
source: Send feedback and ideas
es: Enviar comentarios e ideas
it: Manda feedback e idee

# MatchColors_NoMatch
source: No match
es: No combinan
it: Non combinano

# MatchColors_Match
source: Match!
es: ¡Combinación!
it: Combinano!
