Repository: mak8484/mycolorrepo
Catalog: Matchee/Matchee/*.lproj/Main.strings
Languages: es_mx

# 3hS-4a-IDN.text
source: Cloth hue
es_mx: Tonalidad de la prenda

# 8pI-OQ-cop.text
source: Cloth color
es_mx: Color de la prenda

# Asb-aw-FFZ.text
source: Color matching
es_mx: Combinación de colores

# FaI-sw-xWK.text
source: Brought to you by EMEMAPPS
es_mx: Presentado por EMEAPPS

# Hdz-Mi-2hZ.text
source: Skin color
es_mx: Color de piel

# Htg-2a-8N0.text
source: Change algoritm
es_mx: Cambiar algoritmo

# KtQ-L8-m6R.text
source: Accessories
es_mx: Accesorios

# N8q-f2-aUT.text
source: matching..
es_mx: Combinando…

# YjM-N1-yrF.text
source: Are you a fashion designer? Want your clothes in this app? Send us your designs! Click for more info
es_mx: ¿Eres un diseñador de modas? ¡Envíanos tus diseños! Click para mayor información

# hyW-a9-JnT.text
source: matching..
es_mx: Combinando…

# iSL-OK-c0f.text
source: Please select your gender
es_mx: Por favor selecciona tu género

# jRg-8b-nk2.text
source: Top-Bottom
es_mx: De arriba a abajo

# js4-vM-gpQ.text
source: Gender
es_mx: Género

# lag-GQ-gNK.text
source: Complementary
es_mx: Complementario

# nkO-yE-Bp7.text
source: You can activate multiple matching algorithms at the same time
es_mx: Puedes activar msa de un algoritmo de combinación o al mismo tiempo

# om1-HC-x39.text
source: Your clothes
es_mx: Tus prendas

# qXN-HY-DZD.text
source: Split compelementary
es_mx: Separar complementario

# vVH-tu-WHf.text
source: Color matching algorithm selection
es_mx: Selección de algoritmo de combinación

# vsQ-iE-G6k.text
source: matching..
es_mx: Combinando…

# y02-OP-rOd.text
source: Analogous
es_mx: Análogo

# yYZ-Wb-lCF.text
source: My styles
es_mx: Mis estilos
